[
  {
    "bookTitle": "Vi odlar smultron",
    "author": "Sarah Vegna",
    "about": "En bok om den lekfulla vardagen med ett litet barn!",
    "pages": 32,
    "rented": false,
    "image": "vi-odlar-smultron.png",
    "id": 1
  },
  {
    "bookTitle": "Vem är arg",
    "author": "Stina Wirsén",
    "about": "En liten bok om stora känslor. Om hur arg och ledsen man kan bli när man ska leka tillsammans. Och hur roligt man kan ha!",
    "pages": 32,
    "rented": false,
    "image": "vem-ar-arg.png",
    "id": 2
  },
  {
    "bookTitle": "Handbok för superhjältar - del 1: Handboken",
    "author": "Agnes och Elias Våhlund",
    "about": "Lisa måste bo hos sin mormor i några månader eftersom hennes mamma jobbar i en annan stad. Problemet är bara att Lisa vantrivs något fruktansvärt i sin nya skola. Killgänget retar henne konstant för hennes utstående öron, och varje kväll somnar Lisa med händerna tryckta mot öronen, för att de förhoppningsvis ska sluta stå ut så mycket. En dag när Lisa, i vanlig ordning, blir jagad av killgänget rymmer hon in på biblioteket. Där, längst ner på en hylla, står en bok som liksom lyser. Lisa dras till hyllan och får fram boken som har det besynnerliga namnet 'Handbok för superhjältar'. Märkligt nog är inte boken registrerad i bibliotekets system, och bibliotekarien viskar till Lisa att det nog är så att handboken helt enkelt ska följa med Lisa hem och stanna där. Och i det ögonblicket börjar Lisas resa mot att bli superhjälten Röda masken!",
    "pages": 87,
    "rented": false,
    "image": "handbok-for-superhjaltar.png",
    "id": 3
  },
  {
    "bookTitle": "En annan historia",
    "author": "Lina Thomsgård",
    "about": "Här får du lära känna mattesnillen, låtskrivare, politiker, rösträttskämpar, tennisstjärnor, husmödrar, författare, jägare, börshajar och barnmorskor som alla bidragit till att skapa världen i dag. Femtioen personer som du, genom att läsa denna bok, är med och för in i evigheten.",
    "pages": 195,
    "rented": false,
    "image": "en-annan-historia.png",
    "id": 4
  },
  {
    "bookTitle": "Invisible women",
    "author": "Caroline Criado Perez",
    "about": "Imagine a world where your phone is too big for your hand, your doctor prescribes a drug that is wrong for your body and in a car accident you are 47% more likely to be injured. If any of that sounds familiar, chances are you're a woman. From government policy and medical research, to technology, workplaces, and the media. Invisible Women reveals how in a world built for and by men we are systematically ignoring half of the population, often with disastrous consequences.",
    "pages": 432,
    "rented": false,
    "image": "invisible-women.png",
    "id": 5
  },
  {
    "bookTitle": "Vem bestämmer",
    "author": "Stina Wirsén",
    "about": "Om vem som bestämmer",
    "pages": "30",
    "rented": false
  }
]